[
  "dataview",
  "calendar",
  "recent-files-obsidian",
  "tag-wrangler",
  "editing-toolbar",
  "obsidian-linter",
  "copilot",
  "obsidian-checklist-plugin",
  "obsidian-tagfolder",
  "omnisearch",
  "obsidian-tasks-plugin",
  "obsidian-minimal-settings",
  "smart-connections"
]